export default [
    {
        idx : 0,
        title: "회원가입 및 적립금 안내",
        content: "신규회원님들을 위해 회원가입시 적립금 2,000원을 지급해드리며,
        적립금은 총 결제금액이 30,000원 이상일 때 사용가능합니다.
        
        또한 적립금은 다음과 같이 지급됩니다.
        
        - 회원가입시 2,000원
        
        - 구매금액의 1%적립
        
        - 텍스트 후기(내용) 리뷰 등록시 500원
        
        - 제품 후기 이미지 리뷰(착용컷) 등록시 1,000원
        
        * 제품이 최대한 잘보여야 하며, 제품리뷰라고 판단이 어려운 경우엔 기본 적립금만 지급되십니다.
        
        * 품절 후에 리뷰를 작성해주시는 경우 기본 적립금(500원)만 지급되십니다.
        
        * 리뷰 작성기간은 수령 후 한달 이내에 해주셔야 하며, 한달이 넘어가는 경우 적립이 불가능합니다.
        
        * 적립금을 사용하여 구매한 후 일부품목 반품시 적립금 환불이 우선 순위로 진행됩니다.",
        date: "2017-09-01",
    },
    {
        idx : 1,
        title: "배송 및 교환/반품 안내",
        content: "배송안내
        7만원 이상 구매시 무료배송 / 7만원 미만의 경우 2500원의 배송비가 추가됩니다.
        CJ택배로 배송되며, 배송기간은 2~4일이 소요될 수 있습니다.
        지연될 경우 2~7일정도 소요될 수 있으니 참고해주세요.
        택배 배송시작시 송장번호는 문자로 발송됩니다.
        
        
        
        교환 및 반품안내
        상품 수령 후 7일 이내 뉴모얼 Q&A 게시판 혹은 콜센터(031-851-2221)로 접수
        CJ택배 홈페이지를 통해 반품예약 또는 CJ택배 1588-1255를 통하여 접수
        사전 반품통지 없이 회수된 제품들은 착불로 반송처리 됩니다.
        
        
        
        (단독 구매시 반송 제품을 환불 또는 승인취소 할 경우)
        7만원 이상 - 현금&카드&적립금 처리시 / 5,000원 - 초도배송비 포함 모두 통일
        7만원 이하 - 현금&적립금 처리시 / 2,500원, 카드 취소시 / 5,000원
        (복수 구매시 반송 제품을 환불 또는 승인취소 할 경우)
        반송제품 제외 7만원 이상 - 현금&카드&적립금 처리시 / 2,500원
        반송제품 제외 7만원 이하 - 현금&카드&적립금 처리시 / 5,000원
        
        
        
        반품처리방법
        변심으로 인한 사이즈 교환 및 반품은 왕복 배송비(5,000원)를 부담해 주셔야 하며
        단, 뉴모얼과 계약된 CJ택배가 아닌 타사의 택배(우체국, 한진, 로젠, 편의점 등등)를 이용하실경우
        편도배송비(2,500원)를 동봉 후 선불로 배송해주시면 됩니다.
        포장불량으로 이동과정에 택배비가 없어진경우 뉴모얼에서 일체 책임지지 않습니다.
        그러니 꼼꼼히 포장후 동봉해주세요.
        
        
        
        교환 및 반품이 불가능한 경우
        - 고객의 부주의로 인한 제품의 변형, 훼손 혹은 오염이나 파손으로 인해 재화의 가치가 떨어진 경우
        - 제품 착용 흔적이 있는경우 (향수 냄새, 섬유린스나 탈취제, 담배 냄새 등등)
        - 인위적인 수선이나 세탁으로 인해 업체 반송이 거부될 경우 (밑단 기장 수선, 폭 수선, 단추나 디테일 수선 등등)
        - 반품 불가로 표기된 제품을 구매한 경우
        - 상품을 포장비닐없이 상품만 넣은 상태로 배송해 상품가치가 훼손된 경우
        
        
        
        교환 및 반품 주소
        상호 : 뉴모얼
        대표번호 : 031-851-2221
        주소 : 경기도 의정부시 민락동 813-1 파워프라자 506호",
        date: "2017-09-01",
    },
    {
        idx : 2,
        title: "신상 5% 할인 이벤트",
        content: "안녕하세요. 뉴모얼입니다. :-)

        뉴모얼 고객님들의 많은 사랑과 관심으로 빠른 시간내에 자리를 잡게되어 너무 감사하고 기쁩니다.
        
        조금이나마 감사한 마음을 표현하고자 오늘부터 업데이트 되는 신상 제품들은
        
        2일(48시간)동안 5% 할인 이벤트를 진행합니다.
        
        매일매일 들려주셔서 예쁜 신상 제품들을 할인된 가격에 구매해주세요.
        
        
        
        신상 제품들은 SHOPPING - NEW 5% 카테고리에 노출되며,
        
        바로가기 -> http://new-more.co.kr/product/list.html?cate_no=59
        
        메인페이지에서는 NEW(상품)에 할인된 가격으로 만나보실 수 있습니다.
        
        
        
        그리고 예상보다 너무 빠른 회원수 증가로 인해 많은 분들이 요청해주시는
        
        패밀리, VIP 등의 회원 등급을 추가하여 더욱 많은 이벤트와 혜택을 드릴 예정입니다.
        
        항상 감사드리며, 더욱 더 노력하는 뉴모얼 되겠습니다.
        
        정말 진심으로 감사합니다 -!",
        date: "2018-07-09",
    },
    {
        idx : 3,
        title: "카카오톡 플러스친구 오픈",
        content: "안녕하세요. 뉴모얼입니다! :-)



        저희 뉴모얼이 카카오톡 플러스친구를 오픈하였습니다.
        
        
        
        뉴모얼 플러스친구 등록시 게릴라 할인 이벤트 및 무료배송 이벤트 정보를
        
        
        
        놓치지 않고 확인하실 수 있습니다.
        
        
        
        "꼭" 등록해서 많은 혜택과 정보를 받아보세요.
        
        
        
        항상 고객님이 우선인 친절하고 정직한 뉴모얼 되겠습니다.
        
        
        
        매번 많은 사랑과 관심 감사합니다.",
        date: "2018-08-16",
    },
    {
        idx : 4,
        title: "앱(APP) 다운로드 포인트 전환방법",
        content: "앱(APP) 다운로드 EVENT 앱 다운시 1,000원 지급 !
        앱(APP) 다운로드 포인트 전환방법
        
        앱 접속 후 설정을 누르시고, 로그인을 해주세용! 꼭 설정으로 들어가셔서 로그인을 해주셔야 하세요.
        
        그리고 하단에 총 누적 앱 포인트를 눌러주시고 포인트 교환을 눌러주시면 자동으로 적립되신답니당!^^",
        date: "2020-07-21,
    },
]